[
  {
    "id": "fiestas-de-chile",
    "title": "Fiestas de Chile",
    "subTitle": "Ballet Folklórico La Serena",
    "description": "\"Fiestas de Chile\" es una obra del Ballet Folclórico de La Serena en la cual se plasman expresiones culturales de distintos territorios del país, mostrando a la audiencia un Chile vivo que celebra mediante la danza, los acontecimientos más importantes de su vida comunitaria. La muestra deambula desde los carnavales del norte grande hasta las tradicionales mingas en el archipiélago Chiloé, pasando por Bohemia del puerto de Valparaíso y las trilla de los sectores campesinos.",
    "trackId": "stage-b",
    "time": {
      "start": "15:30",
      "end": "16:20"
    },
    "category": "Danza",
    "duration": "50 Minutos",
    "galleryUrl": "/FOTOS_ARTISTAS/CIRCO-DANZA/FIESTASDECHILE.jpg"
  },
  {
    "id": "lollapayasa",
    "title": "Lollapayasa, Un Concierto de Payasas",
    "subTitle": "Compañía Noche de Payasas",
    "description": "Cinco payasas multidisciplinarias vienen a deslumbrar con su talento musical y\nentregar una experiencia llena de risas y colores. El público viajará por diferentes estilos musicales y disfrutará de canciones grupales, teatro y comedia.",
    "trackId": "stage-b",
    "time": {
      "start": "17:00",
      "end": "18:00"
    },
    "category": "Danza",
    "duration": "1 Hora",
    "galleryUrl": "/FOTOS_ARTISTAS/CIRCO-DANZA/LOLLAPAYASAS.jpg"
  },
  {
    "id": "zoologicas",
    "title": "Zoológicas",
    "subTitle": "Colectivo Zona de Obras",
    "description": "Zoológicas es una propuesta escénica colectiva que expone comportamientos individuales y grupales generados por la interacción con objetos, personas y materiales dentro de un entorno cuidadosamente escenificado. Este espacio reflexivo refleja coacciones sociales y sus respuestas.",
    "trackId": "stage-b",
    "time": {
      "start": "18:30",
      "end": "19:20"
    },
    "category": "Danza",
    "duration": "50 Minutos",
    "galleryUrl": "/FOTOS_ARTISTAS/CIRCO-DANZA/ZOOLOGICAS.jpg"
  },
  {
    "id": "sin-pies-ni-cabeza",
    "title": "Sin Pies ni Cabeza",
    "subTitle": "Compañía Vendaval",
    "description": "\"Sin pies ni cabeza\" es un espectáculo de circo contemporáneo destinada a niños y niñas que combina humor, teatro y técnicas circenses para narrar la historia de dos personajes cómicos.La obra destaca por su irreverencia y capacidad de generar momentos mágicos que conectan con el público de manera divertida y participativa.",
    "trackId": "stage-b",
    "time": {
      "start": "20:00",
      "end": "20:50"
    },
    "category": "Circo",
    "duration": "50 Minutos",
    "galleryUrl": "/FOTOS_ARTISTAS/CIRCO-DANZA/SINPIESNICABEZA.jpg"
  },
  {
    "id": "latidos-de-fuego",
    "title": "Latidos de Fuego",
    "subTitle": "Espectáculo Circense\nCompañía Vendaval",
    "description": "Latidos de Fuego es un espectáculo circense que fusiona malabarismo y danza del fuego en un lenguaje que combina riesgo y belleza. La obra invita al público a sumergirse en un universo hipnótico, donde el fuego revela su misterio cautivador.",
    "trackId": "stage-b",
    "time": {
      "start": "21:30",
      "end": "22:00"
    },
    "category": "Circo",
    "duration": "",
    "galleryUrl": "/FOTOS_ARTISTAS/CIRCO-DANZA/LATIDOSDEFUEGO.jpg"
  }
]
