[
  {
    "id": "ensamble-popular-experimental",
    "title": "Ensamble Popular Experimental",
    "subTitle": "",
    "description": "Ensamble Popular Experimental de la Universidad de La Serena invita a sumergirse en un viaje sonoro donde convergen ritmos latinoamericanos, influencias populares y composiciones experimentales. A través de composiciones propias y una propuesta abierta y colaborativa, el grupo la creatividad, el diálogo y el vínculo con la comunidad universitaria y regional, como parte del proyecto Escena Estudiantil",
    "trackId": "stage-c",
    "time": {
      "start": "15:00",
      "end": "15:30"
    },
    "category": "Música",
    "galleryUrl": "/FOTOS_ARTISTAS/MUSICA/ENSAMBLEPOPULAR.jpg"
  },
  {
    "id": "marineros",
    "title": "Marineros",
    "subTitle": "",
    "description": "Marineros es un dúo musical chileno de pop existencialista formado por Constanza Espina (voz) y Soledad Puentes (guitarra). Su sonido se describe como un pop romántico con elementos de dream pop, conocido por su calidad melancólica y etérea, y ha ganado reconocimiento tanto en Chile como en Latinoamérica a través de festivales como Lollapalooza y Vive Latino.",
    "trackId": "stage-c",
    "time": {
      "start": "16:30",
      "end": "17:00"
    },
    "category": "Música",
    "galleryUrl": "/FOTOS_ARTISTAS/ARTISTAS_NACIONALES/MARINEROS.jpg"
  },
  {
    "id": "valle-de-copaos",
    "title": "Valle de Copaos",
    "subTitle": "Artista Regional Limarí",
    "description": "Agrupación ovallina, que desarrolla una propuesta musical denominada \"La cumbia guachaca y vacilona\". Su sonido combina influencias de la cumbia chilena, la cumbia argentina y elementos de la movida sound, creando un estilo alegre y festivo que refleja la riqueza y diversidad de las tradiciones musicales locales.",
    "trackId": "stage-c",
    "time": {
      "start": "18:00",
      "end": "18:30"
    },
    "category": "Música",
    "galleryUrl": "/FOTOS_ARTISTAS/MUSICA/VALLEDECOPAOS.jpg"
  },
  {
    "id": "tunacola",
    "title": "Tunacola",
    "subTitle": "",
    "description": "Tunacola es un proyecto de pop-alternativo chileno liderado por Richi Tunacola, que mezcla influencias de electro, disco, funk y synthpop con una estética nostálgica. Sus letras tienden a la reflexión emocional, y su sonido combina lo retro (sintetizadores, samples) con producciones contemporáneas de alta calidad.",
    "trackId": "stage-c",
    "time": {
      "start": "19:30",
      "end": "20:00"
    },
    "category": "Música",
    "galleryUrl": "/FOTOS_ARTISTAS/ARTISTAS_NACIONALES/TUNACOLA0941-scaled.jpg"
  },
  {
    "id": "excentricapiola",
    "title": "Excentricapiola",
    "subTitle": "",
    "description": "Excentricapiola, nace en medio de la pandemia como un proyecto que combina la melancolía e introspección a través de un sonido indie minimalista. Guitarra, voz y sintetizadores crean melodías nostálgicas que exploran la dualidad entre influencias modernas y clásicas.",
    "trackId": "stage-c",
    "time": {
      "start": "21:00",
      "end": "21:30"
    },
    "category": "Música",
    "galleryUrl": "/FOTOS_ARTISTAS/MUSICA/EXCENTRICAPIOLA.jpg"
  },
  {
    "id": "lillia",
    "title": "Lillia",
    "subTitle": "",
    "description": "Proyecto de rock alternativo, compuesto por músicos de la Región de Coquimbo, que fusiona influencias de post-rock, screamo, ambient y pop. Su propuesta busca explorar la emocionalidad, siendo reconocidos como uno de los proyectos más destacados de la región, ha logrado traspasar fronteras regionales y nacionales.",
    "trackId": "stage-c",
    "time": {
      "start": "21:30",
      "end": "22:00"
    },
    "category": "Música",
    "galleryUrl": "/FOTOS_ARTISTAS/MUSICA/LILLIA.jpg"
  },
  {
    "id": "fother-muckers",
    "title": "Fother Muckers",
    "subTitle": "",
    "description": "Fother Muckers es una banda chilena de rock oriunda de Santiago, Región Metropolitana, y activa desde 2005 a 2011 y del 2022 al presente. Estuvo compuesta originalmente por el guitarrista y vocalista Cristóbal Briceño, el bajista y vocalista Simón Sánchez, el guitarrista Héctor Muñoz y el baterista Martín del Real.",
    "trackId": "stage-c",
    "time": {
      "start": "22:00",
      "end": "23:00"
    },
    "category": "Música",
    "duration": "1 Hora",
    "galleryUrl": "/FOTOS_ARTISTAS/ARTISTAS_NACIONALES/fother.jpg"
  }
]
