[
  {
    "id": "gaspar-semilla",
    "title": "Gaspar Semilla",
    "subTitle": "Obra de Teatro Familiar\nCompañía Ludicapacitaciones",
    "description": "Gaspar Semilla es una obra de teatro familiar que aborda los hábitos alimenticios en la infancia. Gaspar, un niño que no come la comida de su madre, vive una pesadilla donde debe recolectar semillas de colores para sobrevivir. En su aventura conocerá amigos singulares que transformarán su experiencia en un valioso aprendizaje sobre la alimentación y la vida.",
    "trackId": "stage-a",
    "time": {
      "start": "15:30",
      "end": "16:30"
    },
    "category": "Teatro",
    "duration": "30 Minutos",
    "galleryUrl": "/FOTOS_ARTISTAS/TEATRO/GASPARSEMILLA.jpg"
  },
  {
    "id": "zumbido-de-alarma",
    "title": "Zumbido de Alarma",
    "subTitle": "Teatro de Cabeza",
    "description": "Cuatro hermanas abejas emprenden un viaje en busca de una vida mejor, estableciéndose en una tierra de flores. Sin embargo, el peligro que las amenazaba regresa, y deben decidir si emigrar nuevamente o defender su hogar frente a los riesgos de la tecnología desmedida.",
    "trackId": "stage-a",
    "time": {
      "start": "17:00",
      "end": "18:00"
    },
    "category": "Teatro",
    "duration": "45 Minutos",
    "galleryUrl": "/FOTOS_ARTISTAS/TEATRO/ZUMBIDO.jpg"
  },
  {
    "id": "el-lazarillo-de-tormes",
    "title": "El Lazarillo de Tormes",
    "subTitle": "Obra Familiar\nCompañía Teatro El Encanto",
    "description": "Basada en la novela española de 1554, El Lazarillo de Tormes presenta la vida de Lázaro con sus tres primeros amos en una puesta en escena minimalista que combina interpretación y narración. La obra busca despertar la imaginación y el interés por la lectura en niños y jóvenes, promoviendo además la reflexión sobre los derechos de la infancia y la adolescencia.",
    "trackId": "stage-a",
    "time": {
      "start": "18:30",
      "end": "19:30"
    },
    "category": "Teatro",
    "duration": "45 Minutos",
    "galleryUrl": "/FOTOS_ARTISTAS/TEATRO/LAZARILLODETORMES.jpg"
  },
  {
    "id": "re-cuerdo",
    "title": "Re-cuerdo: Una Historia sobre la Vejez",
    "subTitle": "Amapola Araya",
    "description": "\"Re-cuerdo, una historia sobre la vejez\", es una obra que combina teatro y circo para invitar al público a sumergirse en las complejas y emotivas experiencias que rodean la memoria, la vejez y las historias personales. A través de una narrativa poética y visualmente cautivadora, aborda temas universales como el olvido, la nostalgia y la importancia de mantener vivos los recuerdos que dan forma a nuestra identidad.",
    "trackId": "stage-a",
    "time": {
      "start": "20:00",
      "end": "21:00"
    },
    "category": "Teatro",
    "duration": "50 Minutos",
    "galleryUrl": "/FOTOS_ARTISTAS/TEATRO/RE-CUERDO.jpg"
  }
]
