[
  {
    "id": "escucha-inmersiva-dia-2",
    "title": "Escucha inmersiva en Dolby Atmos",
    "subTitle": "",
    "description": "Escucha inmersiva en formato Dolby Atmos con una playlist de artistas nacionales e internacionales. Un recorrido por diversos estilos que van de lo popular a lo docto, revelando nuevas dimensiones, texturas y matices del sonido tridimensional. Una experiencia única para descubrir la música desde una perspectiva envolvente y contemporánea.",
    "trackId": "stage-h",
    "time": {
      "start": "15:30",
      "end": "16:00"
    },
    "category": "Estelar",
    "galleryUrl": "/FOTOS_ARTISTAS/ESTELAR/Escucha Inmersiva.jpg"
  },
  {
    "id": "esteban-correa",
    "title": "Constelaciones Mistralianas: Los Sonetos de la Muerte",
    "subTitle": "Esteban Correa: Lanzamiento de producción fonográfica inmersiva",
    "description": "Presentación del fonograma inmersivo Constelaciones Mistralianas: Los Sonetos de la Muerte, inspirado en Gabriela Mistral. Creado por Esteban Correa, Héctor Álvarez y el grupo Septiembre, con producción Dolby Atmos de Mauricio Flores y arte de Paula Tapia. Une poesía, voz y música en una experiencia envolvente, apoyada por la Universidad de La Serena.",
    "trackId": "stage-h",
    "time": {
      "start": "17:00",
      "end": "17:30"
    },
    "category": "Estelar",
    "galleryUrl": "/FOTOS_ARTISTAS/ESTELAR/constelaciones mistralianas.jpg"
  },
  {
    "id": "freshki",
    "title": "FRESHKI Live Set",
    "subTitle": "",
    "description": "FRESHKI presenta nuevo material explorando sonoridades electrónicas, indie y pop. En su formato Live Set, ofrece una experiencia solista e íntima donde teclados, guitarra, voz y secuencias se combinan para dar vida a su repertorio con una propuesta envolvente, contemporánea y llena de energía creativa.",
    "trackId": "stage-h",
    "time": {
      "start": "18:30",
      "end": "19:00"
    },
    "category": "Estelar",
    "galleryUrl": "/FOTOS_ARTISTAS/ESTELAR/freshki.jpg"
  },
  {
    "id": "cafuzo-fusion",
    "title": "CAFUZO Fusión Latinoamericana",
    "subTitle": "",
    "description": "Cafuzo Fusión Latinoamericana presenta un formato íntimo de cuatro integrantes, donde la energía de las raíces latinoamericanas se une a sonoridades contemporáneas. En una presentación de 30 minutos, el grupo interpreta temas de sus discos y nuevas creaciones, invitando al público a cantar y vivir una experiencia cálida, cercana y profundamente latinoamericana.",
    "trackId": "stage-h",
    "time": {
      "start": "20:00",
      "end": "20:30"
    },
    "category": "Estelar",
    "galleryUrl": "/FOTOS_ARTISTAS/ESTELAR/cafuzo.jpg"
  }
]
