[
  {
    "id": "taller-de-alfareria-sonora-construccion-de-aerofonos-de-la-cultura-diaguita",
    "title": "Taller de Alfarería Sonora: \"Construcción de Aerófonos de la Cultura Diaguita\"",
    "subTitle": "",
    "description": "Taller práctico en el que niños, jóvenes y familias crearán silbatos y flautas de greda inspirados en la Cultura Diaguita. Sin necesidad de experiencia previa, los participantes aprenderán técnicas de modelado y esgrafiado, experimentarán con el sonido y fortalecen la creatividad y la valoración del patrimonio cultural local.",
    "trackId": "stage-f",
    "time": {
      "start": "15:30",
      "end": "17:30"
    },
    "category": "Taller",
    "duration": "2 Horas",
    "galleryUrl": "/FOTOS_ARTISTAS/TALLERES/ALFARERIAEROFONOS.jpg"
  },
  {
    "id": "taller-de-alfareria",
    "title": "Taller de Alfarería",
    "subTitle": "",
    "description": "Este taller invita a la comunidad a descubrir el oficio ancestral de la alfarería a través de una jornada intensiva que combina práctica, creatividad y cultura. Mediante el modelado en arcilla, los participantes podrán crear sus propias piezas y valorar la importancia de este arte en nuestra historia.",
    "trackId": "stage-f",
    "time": {
      "start": "17:30",
      "end": "19:30"
    },
    "category": "Taller",
    "duration": "2 Horas",
    "galleryUrl": "/FOTOS_ARTISTAS/TALLERES/TALLERARFALERIA.jpg"
  },
  {
    "id": "futuro-comics-creando-una-revista-de-comics-desde-cero",
    "title": "Futuro Comics: Creando una Revista de Cómics desde Cero",
    "subTitle": "",
    "description": "Esta charla aborda el proceso creativo detrás de la historieta, desde la gestación de la idea hasta su publicación en formato revista, tanto física como digital. A partir de la experiencia de editores autogestionados de la Región de Coquimbo, se reflexiona sobre las dinámicas de producción, circulación y lectura del cómic regional.",
    "trackId": "stage-f",
    "time": {
      "start": "19:30",
      "end": "21:00"
    },
    "category": "Charla",
    "duration": "",
    "galleryUrl": ""
  }
]
