[
  {
    "id": "mestiza-navegante",
    "title": "Mestiza Navegante",
    "subTitle": "La Feroz Compañía",
    "description": "Re-cuerdo, una historia sobre la vejez es una obra que mezcla el teatro y el circo para invitar al público a sumergirse en las complejas y a menudo emotivas experiencias que rodean la memoria, la vejez y las historias personales. A través de una narrativa poética y visualmente impactante, la obra aborda temas universales como el olvido, la nostalgia, y la importancia de mantener vivos los recuerdos de quienes somos y quienes fuimos.",
    "trackId": "stage-a",
    "time": {
      "start": "15:30",
      "end": "16:30"
    },
    "category": "Teatro",
    "duration": "1 Hora",
    "galleryUrl": ""
  },
  {
    "id": "nota-7",
    "title": "Nota 7",
    "subTitle": "Compañía Teatro El Encanto",
    "description": "La obra cuenta la historia de 4 estudiantes que son el grupo B del electivo de música del colegio… No se conocen y son muy distintos entre sí. ¿Qué pasa cuando se tiene la presión de una tarea con nota? La Sofi, el Balo, el Bicho y la Pato, dan vida (y música) a Nota 7.",
    "trackId": "stage-a",
    "time": {
      "start": "17:00",
      "end": "18:00"
    },
    "category": "Teatro",
    "duration": "45 Minutos",
    "galleryUrl": ""
  },
  {
    "id": "descarrilados",
    "title": "Descarrilados",
    "subTitle": "Compañía Teatro del Viento",
    "description": "Descarrilados narra, desde una perspectiva surrealista, el descarrilamiento del tren Elquino ocurrido en 1971 en Gualliguaica, comuna de Vicuña, Región de Coquimbo. El tren transportaba a 350 pasajeros provenientes de campamentos sociales organizados por el gobierno de la Unidad Popular. En la obra, los pasajeros reviven su viaje una y otra vez en un intento por desentrañar las causas de lo sucedido y descubrir la verdad.",
    "trackId": "stage-a",
    "time": {
      "start": "19:00",
      "end": "19:30"
    },
    "category": "Teatro",
    "galleryUrl": ""
  },
  {
    "id": "lucila-del-valle",
    "title": "Lucila del Valle",
    "subTitle": "Patiperra Teatro",
    "description": "Esta obra familiar nos invita a recorrer la infancia y adolescencia de Lucila Godoy Alcayaga antes de convertirse en Gabriela Mistral. A través de episodios claves de su vida en el Valle de Elqui, conoceremos a la niña soñadora, sensible y apasionada por las letras, marcada por el amor incondicional de su madre y el apoyo fundamental de su hermana. Con una puesta en escena emotiva y cercana, la obra busca humanizar a la poetisa, mostrando los desafíos y alegrías que moldearon su espíritu y la impulsaron a convertirse en una de las voces más importantes de la literatura latinoamericana.",
    "trackId": "stage-a",
    "time": {
      "start": "20:00",
      "end": "20:30"
    },
    "category": "Teatro",
    "galleryUrl": ""
  }
]
