[
  {
    "id": "fiestas-de-chile",
    "title": "Fiestas de Chile",
    "subTitle": "Ballet Folklórico La Serena",
    "description": "Fiestas de Chile es una obra del Ballet Folclórico de La Serena en la cual se plasman expresiones culturales de distintos territorios del país, mostrando a la audiencia un Chile vivo que celebra mediante la danza, los acontecimientos más importantes de su vida comunitaria. La muestra deambula desde los carnavales del norte grande hasta las tradicionales mingas en el archipiélago Chiloé, pasando por Bohemia del puerto de Valparaíso y las trilla de los sectores campesinos.",
    "trackId": "stage-b",
    "time": {
      "start": "15:30",
      "end": "16:20"
    },
    "category": "Danza",
    "galleryUrl": ""
  },
  {
    "id": "lollapayasa",
    "title": "Lollapayasa",
    "subTitle": "Noche de Payasas",
    "description": "Noche de payasas, presenta Lollapayasa El primer concierto musical de payasas de Chile, una mezcla de teatro, comedia, danza y por supuesto música, con canciones de autoría propia. 5 payasas multidisciplinarias vienen a deslumbrar con su talento musical y entregar una experiencia llena de risas y colores. El público viajará por diferentes estilos musicales y disfrutará de canciones grupales, teatro y comedia.",
    "trackId": "stage-b",
    "time": {
      "start": "17:00",
      "end": "18:00"
    },
    "category": "Danza",
    "galleryUrl": ""
  },
  {
    "id": "zoologicas",
    "title": "Zoológicas",
    "subTitle": "Colectivo Zona de Obras",
    "description": "ZOOLÓGICAS es una respuesta, ¿cuál es la pregunta?. Lo que preguntamos tanto al potencial creativo como a la fuerza coercitiva de una exposición como Zoológico es: ¿qué se nos permite decir, qué se nos fuerza a decir, qué se nos impide decir? Queremos responder presencialmente a :¿Hay lugar para la articulación y diálogo entre artistas escénicos que quieren exponerse compartiendo sus obras en un mismo lugar extenso y en un tiempo paralelo? Y este mismo diálogo puede extenderse hacia los espectadores, con ellos? Queremos hacer posible estas manifestaciones al interior de, en sintonía con, contra o a pesar de una forma contemporánea de poder social? La obra ZOOLÓGICAS, ofrece un minucioso ensamblaje heterogéneo de discursos,formas, lenguajes, decisiones, afirmaciones, negaciones, etc. Es una estructura que busca responder a una necesidad urgente de encuentro en un momento histórico que vivimos. ZOOLOGICAS  se construye como estrategia de encuentro para  sostenernos y alimentarnos como artistas escénicos. Queremos preguntar sobre la necesidad que nuestra civilización tiene de una articulación de estética y pensamiento: sobre la necesidad de una creatividad cognitiva, en el tipo particular de sociedades que habitamos hoy.",
    "trackId": "stage-b",
    "time": {
      "start": "18:30",
      "end": "19:20"
    },
    "category": "Danza",
    "duration": "50 minutos",
    "galleryUrl": ""
  },
  {
    "id": "calle",
    "title": "Calle",
    "subTitle": "Circo Kalendero",
    "description": "Calle es una obra dramática de circo contemporáneo dirigida por Sebastián A. C. e inspirada en relatos reales de abandono, vulnerabilidad y violencia psicológica y física que podemos ver día a día en nuestras poblaciones. Los personajes abordan las diferentes temáticas mediante el lenguaje del gesto, físico y expresivo, apoyado principalmente de coreografías grupales, las cuales llevarán al público a sumergirse en la realidad de cada personaje. El teatro físico, ritmos urbanos y las técnicas del circo contemporáneo son las herramientas fundamentales de esta obra, logrando conectar y empatizar al público con la historia de cada uno de nuestros personajes. Calle utiliza 5 aparatos esceno-técnicos en forma de poliedro para transformar el espacio escénico en distintas estructuras en las que se ejecutan disciplinas circenses con un sinfín de posibilidades. Los intérpretes demuestran sus destrezas acrobáticas con peripecias y equilibrios sobre los poliedros, completando la dramaturgia espacial con el ensamble perfecto entre artista y aparato escénico.",
    "trackId": "stage-b",
    "time": {
      "start": "20:00",
      "end": "20:55"
    },
    "category": "Circo",
    "galleryUrl": ""
  },
  {
    "id": "latidos-de-fuego",
    "title": "Latidos de Fuego",
    "subTitle": "Vendaval Compañía",
    "description": "",
    "trackId": "stage-b",
    "time": {
      "start": "21:30",
      "end": "22:15"
    },
    "category": "Circo",
    "duration": "45 minutos",
    "galleryUrl": ""
  }
]
