[
  {
    "id": "gaspar-semilla",
    "title": "Gaspar Semilla",
    "subTitle": "",
    "description": "Gaspar Semilla es una obra de teatro familiar que se crea a raiz de una problematica urgente: Los habitos alimenticios en la infancia. Gaspar es un nino que no se alimenta de la comida que su mama le cocina, por lo que al dormir es parte de una pesadilla, donde no existe la comida saludable y el es el unico encargado de recolectar diferentes semillas de colores para sobrevivir. En el transcurso conocera y se encontrara con amigos muy particulares que convertiran esta pesadilla en un aprendizaje para toda la vida.",
    "trackId": "stage-a",
    "time": {
      "start": "15:30",
      "end": "16:00"
    },
    "metadata": {
      "category": "Teatro",
      "gallery": []
    }
  },
  {
    "id": "zumbido-de-alarma",
    "title": "Zumbido de Alarma",
    "subTitle": "Teatro de Cabeza",
    "description": "Cuatro hermanas abejas han viajado miles de kilómetros para encontrar una nueva y mejor vida, pensando que la han encontrado, tierra de abundantes flores, comienzan a echar raíces hasta que el peligro que antes las acechaba, regresa. Se preguntan si tendrán energía para emigrar o tendrán las herramientas para defender su nuevo hogar del peligro que genera para ellas la utilización desmedida de la tecnología.",
    "trackId": "stage-a",
    "time": {
      "start": "17:00",
      "end": "17:45"
    },
    "metadata": {
      "category": "Teatro",
      "duration": "45 minutos",
      "gallery": []
    }
  },
  {
    "id": "descarrilados",
    "title": "Descarrilados",
    "subTitle": "Compañía Teatro del Viento",
    "description": "Descarrilados narra, desde una perspectiva surrealista, el descarrilamiento del tren Elquino ocurrido en 1971 en Gualliguaica, comuna de Vicuña, Región de Coquimbo. El tren transportaba a 350 pasajeros provenientes de campamentos sociales organizados por el gobierno de la Unidad Popular. En la obra, los pasajeros reviven su viaje una y otra vez en un intento por desentrañar las causas de lo sucedido y descubrir la verdad.",
    "trackId": "stage-a",
    "time": {
      "start": "18:30",
      "end": "20:00"
    },
    "metadata": {
      "category": "Teatro",
      "duration": "105 minutos",
      "gallery": []
    }
  },
  {
    "id": "lucila-del-valle",
    "title": "Lucila del Valle",
    "subTitle": "Patiperra Teatro",
    "description": "Esta obra familiar nos invita a recorrer la infancia y adolescencia de Lucila Godoy Alcayaga antes de convertirse en Gabriela Mistral. A través de episodios claves de su vida en el Valle de Elqui, conoceremos a la niña soñadora, sensible y apasionada por las letras, marcada por el amor incondicional de su madre y el apoyo fundamental de su hermana. Con una puesta en escena emotiva y cercana, la obra busca humanizar a la poetisa, mostrando los desafíos y alegrías que moldearon su espíritu y la impulsaron a convertirse en una de las voces más importantes de la literatura latinoamericana.",
    "trackId": "stage-a",
    "time": {
      "start": "20:00",
      "end": "20:30"
    },
    "metadata": {
      "category": "Teatro",
      "gallery": []
    }
  }
]
