[
  {
    "id": "circo-minero",
    "title": "Circo Minero",
    "subTitle": "",
    "description": "",
    "trackId": "stage-b",
    "time": {
      "start": "15:30",
      "end": "16:00"
    },
    "category": "Danza y Circo",
    "duration": "30 minutos",
    "gallery": []
  },
  {
    "id": "en-busqueda-del-arrecife-arcoiris",
    "title": "En Búsqueda del Arrecife Arcoíris",
    "subTitle": "",
    "description": "Sumérgete en un viaje fascinante que comienza con datos sorprendentes sobre la biología de las medusas, su increíble capacidad de auto regeneración y sus secretos más asombrosos. Todo explicado de forma interactiva, con voz creada por inteligencia artificial e imágenes impactantes que despiertan la curiosidad de grandes y pequeños. Un audiocuento de dos medusas amigas con características neurodivergentes que emprenden una aventura inolvidable en busca del Gran Arrecife Arcoíris. En su recorrido conocerán a un pez globo tímido que sufre bullying y a un solitario tiburón, rey del fondo marino, descubriendo juntos el valor de la amistad, la empatía y la diversidad. 10 talentosos bailarines dan vida a esta historia con una puesta en escena que fusiona lírica, jazz, danza moderna y contemporánea, acompañada por los mágicos cantos de las ballenas, creando un espectáculo inmersivo que emocionará a toda la familia, especialmente a los más pequeños.",
    "trackId": "stage-b",
    "time": {
      "start": "17:00",
      "end": "17:45"
    },
    "category": "Danza y Circo",
    "duration": "45 minutos",
    "gallery": []
  },
  {
    "id": "suena-flamenco",
    "title": "Suena Flamenco",
    "subTitle": "Agrupación Artístico Cultural Flamenco Elqui",
    "description": "El espectáculo de Flamenco reúne a profesionales de este arte en un recorrido a través de distintos ritmos y formas dibujando en escena cuadros en que los bailaores, guitarristas, cantaores y percusionistas dialogan y crean un mundo cautivante lleno de fuerza, celebración y vida, donde este estilo de danza puede verse en su expresión más auténtica y cercana. Estos eventos son una oportunidad para presenciar un espectáculo que combina la técnica, el sentimiento y la autenticidad del flamenco, brindando al público la posibilidad de experimentar este arte en su máxima expresión.",
    "trackId": "stage-b",
    "time": {
      "start": "18:30",
      "end": "19:30"
    },
    "category": "Danza y Circo",
    "duration": "60 minutos",
    "gallery": []
  },
  {
    "id": "sin-pies-ni-cabeza",
    "title": "Sin Pies ni Cabeza",
    "subTitle": "Vendaval Compañía",
    "description": "Sin pies ni cabeza es una historia irreverente de dos personajes cómicos que transitan una fantasía de ilusiones y mágicos momentos, a través de prácticas circenses y teatrales. Son héroes torpes y despistados, que buscan inspirar a las infancias a ser más activas y a llevar un estilo de vida saludable.",
    "trackId": "stage-b",
    "time": {
      "start": "20:00",
      "end": "20:50"
    },
    "category": "Danza y Circo",
    "duration": "50 minutos",
    "gallery": []
  }
]
