[
  {
    "id": "mestiza-navegante",
    "title": "Mestiza Navegante",
    "subTitle": "La Feroz Compañía",
    "description": "Re-cuerdo, una historia sobre la vejez es una obra que mezcla el teatro y el circo para invitar al público a sumergirse en las complejas y a menudo emotivas experiencias que rodean la memoria, la vejez y las historias personales. A través de una narrativa poética y visualmente impactante, la obra aborda temas universales como el olvido, la nostalgia, y la importancia de mantener vivos los recuerdos de quienes somos y quienes fuimos.",
    "trackId": "stage-a",
    "time": {
      "start": "15:30",
      "end": "16:30"
    },
    "metadata": {
      "category": "Teatro",
      "duration": "60 minutos",
      "gallery": []
    }
  },
  {
    "id": "nota-7",
    "title": "Nota 7",
    "subTitle": "Compañía Teatro El Encanto",
    "description": "La obra cuenta la historia de 4 estudiantes que son el grupo B del electivo de música del colegio… No se conocen y son muy distintos entre sí. ¿Qué pasa cuando se tiene la presión de una tarea con nota? La Sofi, el Balo, el Bicho y la Pato, dan vida (y música) a Nota 7.",
    "trackId": "stage-a",
    "time": {
      "start": "17:00",
      "end": "17:45"
    },
    "metadata": {
      "category": "Teatro",
      "duration": "45 minutos",
      "gallery": []
    }
  },
  {
    "id": "el-lazarillo-de-tormes",
    "title": "El Lazarillo de Tormes",
    "subTitle": "Compañía de Teatro Itinerante Ascetas",
    "description": "La puesta en escena está basada en el libro del mismo nombre escrito en España en 1554 por un autor anónimo. En el escenario se presenta la vida de Lazaro de Tormes con sus tres primeros amos: El Ciego, el Clérigo de Makeda y por ultimo el Escudero. La actuación se complementa con la participación de un narrador que los situa en el contexto histórico y literario en qué transcurre la historia. En un formato minimalista la puesta busca estimular la imaginación, el gusto por la lectura entre los estudiantes y la difusión de los derechos de niños, niñas y adolescentes.",
    "trackId": "stage-a",
    "time": {
      "start": "18:30",
      "end": "19:15"
    },
    "metadata": {
      "category": "Teatro",
      "duration": "45 minutos",
      "gallery": []
    }
  },
  {
    "id": "re-cuerdo",
    "title": "Re-cuerdo",
    "subTitle": "Amapola Araya",
    "description": "Un viaje atemporal por la vida de una Gabriela Mistral aventurera, a través de sus propios versos interpretados en diversos lenguajes, tales como, teatro, danza, poesía y sonoridades.",
    "trackId": "stage-a",
    "time": {
      "start": "20:00",
      "end": "20:45"
    },
    "metadata": {
      "category": "Teatro",
      "duration": "45 minutos",
      "gallery": []
    }
  }
]
